{
  "<pad>": 0,
  "<unk>": 1,
  "<+>": 2,
  "BU": 3,
  "eDa~\\": 4,
  "sparDa~\\": 5,
  "gADf~\\": 6,
  "bADf~\\": 7,
  "nADf~\\": 8,
  "nATf~\\": 9,
  "daDa~\\": 10,
  "skudi~\\": 11,
  "Svidi~\\": 12,
  "vadi~\\": 13,
  "Badi~\\": 14,
  "madi~\\": 15,
  "spadi~\\": 16,
  "klidi~\\": 17,
  "muda~\\": 18,
  "dada~\\": 19,
  "zvada~\\": 20,
  "svarda~\\": 21,
  "urda~\\": 22,
  "kurda~\\": 23,
  "Kurda~\\": 24,
  "gurda~\\": 25,
  "guda~\\": 26,
  "zUda~\\": 27,
  "hrAda~\\": 28,
  "hlAdI~\\": 29,
  "svAda~\\": 30,
  "parda~\\": 31,
  "yatI~\\": 32,
  "yutf~\\": 33,
  "jutf~\\": 34,
  "viTf~\\": 35,
  "veTf~\\": 36,
  "SraTi~\\": 37,
  "graTi~\\": 38,
  "katTa~\\": 39,
  "ata~": 40,
  "citI~": 41,
  "cyuti~r": 42,
  "Scuti~r": 43,
  "Scyuti~r": 44,
  "jyutf~": 45,
  "maTi~": 46,
  "kuTi~": 47,
  "puTi~": 48,
  "luTi~": 49,
  "manTa~": 50,
  "ziDa~": 51,
  "ziDU~": 52,
  "KAdf~": 53,
  "Kada~": 54,
  "bada~": 55,
  "gada~": 56,
  "rada~": 57,
  "Rada~": 58,
  "arda~": 59,
  "narda~": 60,
  "garda~": 61,
  "tarda~": 62,
  "karda~": 63,
  "Karda~": 64,
  "ati~": 65,
  "adi~": 66,
  "idi~": 67,
  "bidi~": 68,
  "Bidi~": 69,
  "gaqi~": 70,
  "Ridi~": 71,
  "wunadi~": 72,
  "cadi~": 73,
  "tradi~": 74,
  "kadi~": 75,
  "kradi~": 76,
  "kladi~": 77,
  "klidi~": 78,
  "SunDa~": 79,
  "SIkf~\\": 80,
  "sIkf~\\": 81,
  "lokf~\\": 82,
  "Slokf~\\": 83,
  "Srekf~\\": 84,
  "drekf~\\": 85,
  "Drekf~\\": 86,
  "rekf~\\": 87,
  "sekf~\\": 88,
  "srekf~\\": 89,
  "sraki~\\": 90,
  "Sraki~\\": 91,
  "Slaki~\\": 92,
  "Saki~\\": 93,
  "aki~\\": 94,
  "vaki~\\": 95,
  "maki~\\": 96,
  "kaka~\\": 97,
  "kuka~\\": 98,
  "vfka~\\": 99,
  "caka~\\": 100,
  "kaki~\\": 101,
  "Svaki~\\": 102,
  "traki~\\": 103,
  "QOkf~\\": 104,
  "trOkf~\\": 105,
  "zvazka~\\": 106,
  "vaska~\\": 107,
  "maska~\\": 108,
  "wikf~\\": 109,
  "wIkf~\\": 110,
  "tikf~\\": 111,
  "tIkf~\\": 112,
  "raGi~\\": 113,
  "laGi~\\": 114,
  "zvakka~\\": 115,
  "aGi~\\": 116,
  "vaGi~\\": 117,
  "maGi~\\": 118,
  "rAGf~\\": 119,
  "lAGf~\\": 120,
  "drAGf~\\": 121,
  "DrAGf~\\": 122,
  "SlAGf~\\": 123,
  "Pakka~": 124,
  "taka~": 125,
  "taki~": 126,
  "bukka~": 127,
  "Suka~": 128,
  "kaKa~": 129,
  "oKf~": 130,
  "rAKf~": 131,
  "lAKf~": 132,
  "drAKf~": 133,
  "DrAKf~": 134,
  "SAKf~": 135,
  "SlAKf~": 136,
  "uKa~": 137,
  "uKi~": 138,
  "vaKa~": 139,
  "vaKi~": 140,
  "maKa~": 141,
  "maKi~": 142,
  "RaKa~": 143,
  "RaKi~": 144,
  "raKa~": 145,
  "raKi~": 146,
  "laKa~": 147,
  "laKi~": 148,
  "iKa~": 149,
  "iKi~": 150,
  "jaBa~": 151,
  "IKi~": 152,
  "valga~": 153,
  "ragi~": 154,
  "lagi~": 155,
  "agi~": 156,
  "vagi~": 157,
  "magi~": 158,
  "tagi~": 159,
  "tvagi~": 160,
  "Svelf~": 161,
  "Sragi~": 162,
  "Slagi~": 163,
  "igi~": 164,
  "rigi~": 165,
  "ligi~": 166,
  "KarKa~": 167,
  "kakKa": 168,
  "riKa~": 169,
  "Garba~": 170,
  "narba~": 171,
  "Barba~": 172,
  "traKa~": 173,
  "triKi~": 174,
  "SiKi~": 175,
  "yugi~": 176,
  "jugi~": 177,
  "bugi~": 178,
  "vugi~": 179,
  "GaGa~": 180,
  "GagGa~": 181,
  "varba~": 182,
  "baBra~": 183,
  "maGi~": 184,
  "SiGi~": 185,
  "maja~": 186,
  "varca~\\": 187,
  "zaca~\\": 188,
  "locf~\\": 189,
  "Saca~\\": 190,
  "Svaca~\\": 191,
  "Svaci~\\": 192,
  "kaca~\\": 193,
  "kaci~\\": 194,
  "kAci~\\": 195,
  "maca~\\": 196,
  "muci~\\": 197,
  "maci~\\": 198,
  "paci~\\": 199,
  "zwuca~\\": 200,
  "fja~\\": 201,
  "fji~\\": 202,
  "BfjI~\\": 203,
  "ejf~\\": 204,
  "Brejf~\\": 205,
  "BrAjf~\\": 206,
  "kAqf~\\": 207,
  "Ija~\\": 208,
  "pebf~\\": 209,
  "plebf~\\": 210,
  "Suca~": 211,
  "kuca~": 212,
  "kunca~": 213,
  "krunca~": 214,
  "lunca~": 215,
  "ancu~": 216,
  "vancu~": 217,
  "cancu~": 218,
  "tancu~": 219,
  "tvancu~": 220,
  "mruncu~": 221,
  "mluncu~": 222,
  "mrucu~": 223,
  "mlucu~": 224,
  "grucu~": 225,
  "glucu~": 226,
  "kuju~": 227,
  "Kuju~": 228,
  "gluncu~": 229,
  "zasja~": 230,
  "guja~": 231,
  "guji~": 232,
  "arca~": 233,
  "mleCa~": 234,
  "laCa~": 235,
  "lACi~": 236,
  "vACi~": 237,
  "ACi~": 238,
  "hrICa~": 239,
  "hurCA~": 240,
  "murCA~": 241,
  "sPurCA~": 242,
  "yuCa~": 243,
  "uCi~": 244,
  "uCI~": 245,
  "Draja~": 246,
  "Draji~": 247,
  "awi~\\": 248,
  "rebf~": 249,
  "Dfja~": 250,
  "Dfji~": 251,
  "Dvaja~": 252,
  "Dvaji~": 253,
  "zalf~": 254,
  "kUja~": 255,
  "Bfzu~": 256,
  "arja~": 257,
  "zarja~": 258,
  "garja~": 259,
  "tarja~": 260,
  "karja~": 261,
  "Karja~": 262,
  "aja~": 263,
  "teja~": 264,
  "Kaja~": 265,
  "kava~": 266,
  "Kaji~": 267,
  "ejf~": 268,
  "wuo~sPUrjA~": 269,
  "kzi\\": 270,
  "kzIja~": 271,
  "laja~": 272,
  "laji~": 273,
  "lAja~": 274,
  "lAji~": 275,
  "jaja~": 276,
  "jaji~": 277,
  "tuja~": 278,
  "tuji~": 279,
  "gaja~": 280,
  "gaji~": 281,
  "gfja~": 282,
  "gfji~": 283,
  "muja~": 284,
  "muji~": 285,
  "vaja~": 286,
  "vraja~": 287,
  "awwa~\\": 288,
  "vezwa~\\": 289,
  "cezwa~\\": 290,
  "gozwa~\\": 291,
  "lozwa~\\": 292,
  "Gawwa~\\": 293,
  "sPuwa~\\": 294,
  "aWi~\\": 295,
  "vaWi~\\": 296,
  "maWi~\\": 297,
  "kaWi~\\": 298,
  "muWi~\\": 299,
  "heWa~\\": 300,
  "eWa~\\": 301,
  "hiqi~\\": 302,
  "huqi~\\": 303,
  "kuqi~\\": 304,
  "vaqi~\\": 305,
  "maqi~\\": 306,
  "Baqi~\\": 307,
  "piqi~\\": 308,
  "muqi~\\": 309,
  "tuqi~\\": 310,
  "sPuqi~\\": 311,
  "caqi~\\": 312,
  "Saqi~\\": 313,
  "taqi~\\": 314,
  "paqi~\\": 315,
  "kaqi~\\": 316,
  "Kaqi~\\": 317,
  "heqf~\\": 318,
  "hoqf~\\": 319,
  "bAqf~\\": 320,
  "vAqf~\\": 321,
  "drAqf~\\": 322,
  "DrAqf~\\": 323,
  "SAqf~\\": 324,
  "SOwf~": 325,
  "yOwf~": 326,
  "meqf~": 327,
  "mreqf~": 328,
  "mlewf~": 329,
  "cawe~": 330,
  "kawe~": 331,
  "awa~": 332,
  "pawa~": 333,
  "rawa~": 334,
  "lawa~": 335,
  "Sawa~": 336,
  "vawa~": 337,
  "kiwa~": 338,
  "Kiwa~": 339,
  "Siwa~": 340,
  "ziwa~": 341,
  "jawa~": 342,
  "Jawa~": 343,
  "Bawa~": 344,
  "tawa~": 345,
  "Kawa~": 346,
  "Rawa~": 347,
  "piwa~": 348,
  "hawa~": 349,
  "zawa~": 350,
  "luwa~": 351,
  "luqa~": 352,
  "ciwa~": 353,
  "viwa~": 354,
  "biwa~": 355,
  "hiwa~": 356,
  "iwa~": 357,
  "kawI~": 358,
  "cuwi~": 359,
  "maqi~": 360,
  "kuqi~": 361,
  "kuWi~": 362,
  "muqa~": 363,
  "pruqa~": 364,
  "muwa~": 365,
  "puqa~": 366,
  "cuqi~": 367,
  "muqi~": 368,
  "puqi~": 369,
  "ruwi~": 370,
  "luwi~": 371,
  "ruWi~": 372,
  "luWi~": 373,
  "ruqi~": 374,
  "luqi~": 375,
  "vawi~": 376,
  "sPawi~": 377,
  "sPuwi~r": 378,
  "sPuwi~": 379,
  "paWa~": 380,
  "vaWa~": 381,
  "hOqf~": 382,
  "maWa~": 383,
  "kaWa~": 384,
  "raWa~": 385,
  "haWa~": 386,
  "ruWa~": 387,
  "luWa~": 388,
  "UWa~": 389,
  "uWa~": 390,
  "piWa~": 391,
  "SaWa~": 392,
  "SuWa~": 393,
  "SUWa~": 394,
  "SuWi~": 395,
  "cuqqa~": 396,
  "aqqa~": 397,
  "kaqqa~": 398,
  "krIqf~": 399,
  "tuqf~": 400,
  "tUqf~": 401,
  "huqf~": 402,
  "hUqf~": 403,
  "hoqf~": 404,
  "rOqf~": 405,
  "roqf~": 406,
  "loqf~": 407,
  "aqa~": 408,
  "laqa~": 409,
  "lala~": 410,
  "kaqa~": 411,
  "kaqi~": 412,
  "ti\\pf~\\": 413,
  "tepf~\\": 414,
  "zwipf~\\": 415,
  "zwepf~\\": 416,
  "glepf~\\": 417,
  "wuvepf~\\": 418,
  "kepf~\\": 419,
  "gepf~\\": 420,
  "mepf~\\": 421,
  "repf~\\": 422,
  "lepf~\\": 423,
  "hepf~\\": 424,
  "Depf~\\": 425,
  "trapU~\\z": 426,
  "kapi~\\": 427,
  "rabi~\\": 428,
  "labi~\\": 429,
  "abi~\\": 430,
  "kabf~\\": 431,
  "klIbf~\\": 432,
  "kzIbf~\\": 433,
  "kzIvf~\\": 434,
  "SIBf~\\": 435,
  "lOqf~": 436,
  "cIBf~\\": 437,
  "reBf~\\": 438,
  "aBi~\\": 439,
  "raBi~\\": 440,
  "ziDu~": 441,
  "zwaBi~\\": 442,
  "skaBi~\\": 443,
  "jaBI~\\": 444,
  "jfBi~\\": 445,
  "SalBa~\\": 446,
  "valBa~\\": 447,
  "galBa~\\": 448,
  "SranBu~\\": 449,
  "sranBu~\\": 450,
  "zwuBu~\\": 451,
  "gupU~": 452,
  "DUpa~": 453,
  "japa~": 454,
  "jalpa~": 455,
  "capa~": 456,
  "zapa~": 457,
  "rapa~": 458,
  "lapa~": 459,
  "cupa~": 460,
  "tupa~": 461,
  "tunpa~": 462,
  "trupa~": 463,
  "trunpa~": 464,
  "tuPa~": 465,
  "tunPa~": 466,
  "truPa~": 467,
  "trunPa~": 468,
  "parpa~": 469,
  "raPa~": 470,
  "raPi~": 471,
  "arba~": 472,
  "parba~": 473,
  "larba~": 474,
  "barba~": 475,
  "marba~": 476,
  "karba~": 477,
  "Karba~": 478,
  "garba~": 479,
  "Sarba~": 480,
  "zarba~": 481,
  "carba~": 482,
  "kubi~": 483,
  "lubi~": 484,
  "tubi~": 485,
  "cubi~": 486,
  "zfBu~": 487,
  "zfnBu~": 488,
  "ziBu~": 489,
  "zinBu~": 490,
  "SuBa~": 491,
  "SunBa~": 492,
  "GiRi~\\": 493,
  "GuRi~\\": 494,
  "GfRi~\\": 495,
  "GuRa~\\": 496,
  "GurRa~\\": 497,
  "paRa~\\": 498,
  "pana~\\": 499,
  "BAma~\\": 500,
  "kzamU~\\z": 501,
  "kamu~\\": 502,
  "aRa~": 503,
  "raRa~": 504,
  "vaRa~": 505,
  "BaRa~": 506,
  "maRa~": 507,
  "kaRa~": 508,
  "kvaRa~": 509,
  "vraRa~": 510,
  "BraRa~": 511,
  "DvaRa~": 512,
  "DaRa~": 513,
  "oRf~": 514,
  "SoRf~": 515,
  "SroRf~": 516,
  "SloRf~": 517,
  "pERf~": 518,
  "prERf~": 519,
  "DraRa~": 520,
  "baRa~": 521,
  "kanI~": 522,
  "zwana~": 523,
  "vana~": 524,
  "zaRa~": 525,
  "ama~": 526,
  "drama~": 527,
  "hamma~": 528,
  "mImf~": 529,
  "camu~": 530,
  "Camu~": 531,
  "jamu~": 532,
  "Jamu~": 533,
  "jimu~": 534,
  "kramu~": 535,
  "aya~\\": 536,
  "vaya~\\": 537,
  "paya~\\": 538,
  "maya~\\": 539,
  "caya~\\": 540,
  "taya~\\": 541,
  "Raya~\\": 542,
  "daya~\\": 543,
  "raya~\\": 544,
  "yaya~\\": 545,
  "UyI~\\": 546,
  "pUyI~\\": 547,
  "knUyI~\\": 548,
  "kzmAyI~\\": 549,
  "sPAyI~\\": 550,
  "o~pyAyI~\\": 551,
  "tAyf~\\": 552,
  "Sala~\\": 553,
  "vala~\\": 554,
  "valla~\\": 555,
  "mala~\\": 556,
  "malla~\\": 557,
  "Bala~\\": 558,
  "Balla~\\": 559,
  "kala~\\": 560,
  "kalla~\\": 561,
  "tevf~\\": 562,
  "devf~\\": 563,
  "zevf~\\": 564,
  "gevf~\\": 565,
  "glevf~\\": 566,
  "pevf~\\": 567,
  "mevf~\\": 568,
  "mlevf~\\": 569,
  "Sevf~\\": 570,
  "Kevf~\\": 571,
  "plevf~\\": 572,
  "kevf~\\": 573,
  "revf~\\": 574,
  "mavya~": 575,
  "sUrkzya~": 576,
  "Irkzya~": 577,
  "Irzya~": 578,
  "haya~": 579,
  "Sucya~": 580,
  "cucya~": 581,
  "harya~": 582,
  "ala~": 583,
  "YiPalA~": 584,
  "mIla~": 585,
  "SmIla~": 586,
  "smIla~": 587,
  "kzmIla~": 588,
  "pIla~": 589,
  "RIla~": 590,
  "SIla~": 591,
  "kIla~": 592,
  "kUla~": 593,
  "SUla~": 594,
  "tUla~": 595,
  "pUla~": 596,
  "mUla~": 597,
  "Pala~": 598,
  "culla~": 599,
  "Pulla~": 600,
  "cilla~": 601,
  "tila~": 602,
  "tilla~": 603,
  "velf~": 604,
  "celf~": 605,
  "kelf~": 606,
  "Kelf~": 607,
  "kzvelf~": 608,
  "vella~": 609,
  "cella~": 610,
  "pelf~": 611,
  "Pelf~": 612,
  "Self~": 613,
  "zelf~": 614,
  "sKala~": 615,
  "Kala~": 616,
  "gala~": 617,
  "zala~": 618,
  "dala~": 619,
  "Svala~": 620,
  "Svalla~": 621,
  "Kolf~": 622,
  "Korf~": 623,
  "Dorf~": 624,
  "tsara~": 625,
  "kmara~": 626,
  "aBra~": 627,
  "vaBra~": 628,
  "maBra~": 629,
  "cara~": 630,
  "zWivu~": 631,
  "ji\\": 632,
  "jIva~": 633,
  "pIva~": 634,
  "mIva~": 635,
  "tIva~": 636,
  "RIva~": 637,
  "kzivu~": 638,
  "kzevu~": 639,
  "urvI~": 640,
  "turvI~": 641,
  "TurvI~": 642,
  "durvI~": 643,
  "DurvI~": 644,
  "gurvI~": 645,
  "murvI~": 646,
  "purva~": 647,
  "parva~": 648,
  "marva~": 649,
  "carva~": 650,
  "Barva~": 651,
  "parza~\\": 652,
  "bahi~\\": 653,
  "karva~": 654,
  "Karva~": 655,
  "garva~": 656,
  "arva~": 657,
  "Sarva~": 658,
  "zarva~": 659,
  "ivi~": 660,
  "pivi~": 661,
  "mivi~": 662,
  "Rivi~": 663,
  "zivi~": 664,
  "hivi~": 665,
  "divi~": 666,
  "Divi~": 667,
  "jivi~": 668,
  "rivi~": 669,
  "ravi~": 670,
  "Davi~": 671,
  "kfvi~": 672,
  "mava~": 673,
  "ava~": 674,
  "DAvu~^": 675,
  "Dukza~\\": 676,
  "Dikza~\\": 677,
  "vfkza~\\": 678,
  "Sikza~\\": 679,
  "Bikza~\\": 680,
  "kleSa~\\": 681,
  "dakza~\\": 682,
  "dIkza~\\": 683,
  "Ikza~\\": 684,
  "Iza~\\": 685,
  "BAza~\\": 686,
  "varza~\\": 687,
  "gezf~\\": 688,
  "glezf~\\": 689,
  "pezf~\\": 690,
  "ezf~\\": 691,
  "yezf~\\": 692,
  "jezf~\\": 693,
  "Rezf~\\": 694,
  "prezf~\\": 695,
  "rezf~\\": 696,
  "hezf~\\": 697,
  "hrezf~\\": 698,
  "kAsf~\\": 699,
  "BAsf~\\": 700,
  "RAsf~\\": 701,
  "rAsf~\\": 702,
  "Rasa~\\": 703,
  "Byasa~\\": 704,
  "Sasi~\\": 705,
  "grasu~\\": 706,
  "glasu~\\": 707,
  "Iha~\\": 708,
  "vahi~\\": 709,
  "mahi~\\": 710,
  "ahi~\\": 711,
  "garha~\\": 712,
  "galha~\\": 713,
  "barha~\\": 714,
  "balha~\\": 715,
  "varha~\\": 716,
  "valha~\\": 717,
  "pliha~\\": 718,
  "vehf~\\": 719,
  "jehf~\\": 720,
  "bAhf~\\": 721,
  "drAhf~\\": 722,
  "kASf~\\": 723,
  "Uha~\\": 724,
  "gAhU~\\": 725,
  "gfhU~\\": 726,
  "glaha~\\": 727,
  "Gaza~\\": 728,
  "Guzi~\\": 729,
  "Guzi~r": 730,
  "akzU~": 731,
  "takzU~": 732,
  "tvakzU~": 733,
  "ukza~": 734,
  "rakza~": 735,
  "Rikza~": 736,
  "trakza~": 737,
  "zwrakza~": 738,
  "tfkza~": 739,
  "zwfkza~": 740,
  "Rakza~": 741,
  "vakza~": 742,
  "mfkza~": 743,
  "mrakza~": 744,
  "takza~": 745,
  "pakza~": 746,
  "sUrkza~": 747,
  "kAkzi~": 748,
  "vAkzi~": 749,
  "mAkzi~": 750,
  "drAkzi~": 751,
  "DrAkzi~": 752,
  "DvAkzi~": 753,
  "SucyI~": 754,
  "cUza~": 755,
  "tUza~": 756,
  "pUza~": 757,
  "mUza~": 758,
  "lUza~": 759,
  "rUza~": 760,
  "SUza~": 761,
  "zUza~": 762,
  "yUza~": 763,
  "jUza~": 764,
  "BUza~": 765,
  "gluhU~^": 766,
  "Uza~": 767,
  "Iza~": 768,
  "kaza~": 769,
  "Kaza~": 770,
  "Si\\za~": 771,
  "jaza~": 772,
  "Jaza~": 773,
  "Saza~": 774,
  "vaza~": 775,
  "maza~": 776,
  "ruza~": 777,
  "riza~": 778,
  "Baza~": 779,
  "uza~": 780,
  "jizu~": 781,
  "vi\\zu~": 782,
  "mizu~": 783,
  "muza~": 784,
  "puza~": 785,
  "Srizu~": 786,
  "Slizu~": 787,
  "pruzu~": 788,
  "pluzu~": 789,
  "pfzu~": 790,
  "vfzu~": 791,
  "mfzu~": 792,
  "Gfzu~": 793,
  "hfzu~": 794,
  "tusa~": 795,
  "hrasa~": 796,
  "hlasa~": 797,
  "rasa~": 798,
  "lasa~": 799,
  "Ga\\sx~": 800,
  "jarja~": 801,
  "carca~": 802,
  "JarJa~": 803,
  "pisf~": 804,
  "pesf~": 805,
  "visf~": 806,
  "vesf~": 807,
  "piSf~": 808,
  "peSf~": 809,
  "hase~": 810,
  "RiSa~": 811,
  "miSa~": 812,
  "maSa~": 813,
  "Sava~": 814,
  "SaSa~": 815,
  "Sasu~": 816,
  "Sansu~": 817,
  "caha~": 818,
  "maha~": 819,
  "raha~": 820,
  "rahi~": 821,
  "dfha~": 822,
  "dfhi~": 823,
  "bfha~": 824,
  "bfhi~": 825,
  "tuhi~r": 826,
  "duhi~r": 827,
  "uhi~r": 828,
  "arha~": 829,
  "dyuta~\\": 830,
  "SvitA~\\": 831,
  "YimidA~\\": 832,
  "YizvidA~\\": 833,
  "YikzvidA~\\": 834,
  "ruca~\\": 835,
  "Guwa~\\": 836,
  "ruwa~\\": 837,
  "luwa~\\": 838,
  "luWa~\\": 839,
  "vfha~": 840,
  "SuBa~\\": 841,
  "kzuBa~\\": 842,
  "RaBa~\\": 843,
  "tuBa~\\": 844,
  "sransu~\\": 845,
  "Dvansu~\\": 846,
  "Bransu~\\": 847,
  "BranSu~\\": 848,
  "vftu~\\": 849,
  "vfDu~\\": 850,
  "SfDu~\\": 851,
  "syandU~\\": 852,
  "kfpU~\\": 853,
  "Gawa~\\": 854,
  "vyaTa~\\": 855,
  "praTa~\\": 856,
  "prasa~\\": 857,
  "mrada~\\": 858,
  "sKada~\\": 859,
  "kzaji~\\": 860,
  "kfpa~\\": 861,
  "krapa~\\": 862,
  "vfhi~": 863,
  "kadi~\\": 864,
  "kradi~\\": 865,
  "kladi~\\": 866,
  "kada~\\": 867,
  "krada~\\": 868,
  "klada~\\": 869,
  "YitvarA~\\": 870,
  "jvara~": 871,
  "gaqa~": 872,
  "heqa~": 873,
  "zwaka~": 874,
  "caka~": 875,
  "kaKe~": 876,
  "rage~": 877,
  "lage~": 878,
  "hrage~": 879,
  "hlage~": 880,
  "zage~": 881,
  "zwage~": 882,
  "kage~": 883,
  "aka~": 884,
  "aga~": 885,
  "caRa~": 886,
  "SaRa~": 887,
  "SraRa~": 888,
  "SraTa~": 889,
  "zWage~": 890,
  "SlaTa~": 891,
  "knaTa~": 892,
  "kraTa~": 893,
  "klaTa~": 894,
  "cana~": 895,
  "jvala~": 896,
  "hvala~": 897,
  "hmala~": 898,
  "smf\\": 899,
  "dF": 900,
  "nF": 901,
  "SrA": 902,
  "jYA": 903,
  "cala~": 904,
  "CadiH": 905,
  "madI~": 906,
  "Dvana~": 907,
  "Samo~": 908,
  "yama~": 909,
  "sKadi~\\r": 910,
  "svana~": 911,
  "tfha~": 912,
  "tfhi~": 913,
  "rugi~": 914,
  "Kuqi~": 915,
  "mleqf~": 916,
  "mewf~": 917,
  "biqa~": 918,
  "makza~": 919,
  "vanu~": 920,
  "vAhf~\\": 921,
  "ra\\ma~\\": 922,
  "quyAcf~^": 923,
  "PaRa~": 924,
  "rAjf~^": 925,
  "wuBrAjf~\\": 926,
  "wuBrASf~\\": 927,
  "wuBlASf~\\": 928,
  "syamu~": 929,
  "zama~": 930,
  "zwama~": 931,
  "jala~": 932,
  "wala~": 933,
  "wvala~": 934,
  "zWala~": 935,
  "hala~": 936,
  "Rala~": 937,
  "pala~": 938,
  "bala~": 939,
  "pula~": 940,
  "kula~": 941,
  "Sala~": 942,
  "hula~": 943,
  "patx~": 944,
  "kzala~": 945,
  "kvaTe~": 946,
  "paTe~": 947,
  "maTe~": 948,
  "wuvama~": 949,
  "Bramu~": 950,
  "kzara~": 951,
  "dvf\\": 952,
  "zaha~\\": 953,
  "ra\\mu~\\": 954,
  "za\\dx~": 955,
  "Sa\\dx~": 956,
  "kru\\Sa~": 957,
  "buDa~": 958,
  "ru\\ha~": 959,
  "kasa~": 960,
  "hikka~^": 961,
  "ancu~^": 962,
  "acu~^": 963,
  "aci~^": 964,
  "wuyAcf~^": 965,
  "rewf~^": 966,
  "cate~^": 967,
  "cade~^": 968,
  "proTf~^": 969,
  "midf~^": 970,
  "medf~^": 971,
  "miTf~^": 972,
  "meTf~^": 973,
  "miDf~^": 974,
  "meDf~^": 975,
  "Ridf~^": 976,
  "Redf~^": 977,
  "SfDu~^": 978,
  "mfDu~^": 979,
  "buDi~^r": 980,
  "u~bundi~^r": 981,
  "veRf~^": 982,
  "venf~^": 983,
  "Kanu~^": 984,
  "cIvf~^": 985,
  "cIpf~^": 986,
  "cAyf~^": 987,
  "vyaya~^": 988,
  "dASf~^": 989,
  "Bezf~^": 990,
  "Brezf~^": 991,
  "Blezf~^": 992,
  "asa~^": 993,
  "aza~^": 994,
  "ya\\ma~": 995,
  "spaSa~^": 996,
  "laza~^": 997,
  "caza~^": 998,
  "Caza~^": 999,
  "Jaza~^": 1000,
  "Brakza~^": 1001,
  "Blakza~^": 1002,
  "Bakza~^": 1003,
  "plakza~^": 1004,
  "dAsf~^": 1005,
  "mAhf~^": 1006,
  "guhU~^": 1007,
  "SriY": 1008,
  "Bf\\Y": 1009,
  "hf\\Y": 1010,
  "Df\\Y": 1011,
  "zUkzya~": 1012,
  "RI\\Y": 1013,
  "De\\w": 1014,
  "glE\\": 1015,
  "mlE\\": 1016,
  "dyE\\": 1017,
  "drE\\": 1018,
  "DrE\\": 1019,
  "DyE\\": 1020,
  "rE\\": 1021,
  "styE\\": 1022,
  "zwyE\\": 1023,
  "KE\\": 1024,
  "kzE\\": 1025,
  "jE\\": 1026,
  "zE\\": 1027,
  "kE\\": 1028,
  "gE\\": 1029,
  "SE\\": 1030,
  "SrE\\": 1031,
  "srE\\": 1032,
  "pE\\": 1033,
  "o~vE\\": 1034,
  "zwE\\": 1035,
  "zRE\\": 1036,
  "dE\\p": 1037,
  "pA\\": 1038,
  "GrA\\": 1039,
  "DmA\\": 1040,
  "zWA\\": 1041,
  "mnA\\": 1042,
  "dA\\R": 1043,
  "hvf\\": 1044,
  "svf": 1045,
  "vf\\": 1046,
  "sf\\": 1047,
  "f\\": 1048,
  "gf\\": 1049,
  "Gf\\": 1050,
  "Dvf\\": 1051,
  "sru\\": 1052,
  "zu\\": 1053,
  "Sru\\": 1054,
  "Dru\\": 1055,
  "du\\": 1056,
  "dru\\": 1057,
  "jri\\": 1058,
  "jf\\": 1059,
  "zmi\\N": 1060,
  "gu\\N": 1061,
  "gA\\N": 1062,
  "u\\N": 1063,
  "ku\\N": 1064,
  "Ku\\N": 1065,
  "Gu\\N": 1066,
  "Nu\\N": 1067,
  "cyu\\N": 1068,
  "jyu\\N": 1069,
  "Cyu\\N": 1070,
  "pru\\N": 1071,
  "plu\\N": 1072,
  "klu\\N": 1073,
  "ru\\N": 1074,
  "Df\\N": 1075,
  "me\\N": 1076,
  "de\\N": 1077,
  "SyE\\N": 1078,
  "pyE\\N": 1079,
  "trE\\N": 1080,
  "pUN": 1081,
  "mUN": 1082,
  "qIN": 1083,
  "tF": 1084,
  "gupa~\\": 1085,
  "tija~\\": 1086,
  "mAna~\\": 1087,
  "baDa~\\": 1088,
  "ra\\Ba~\\": 1089,
  "qula\\Ba~\\z": 1090,
  "zva\\nja~\\": 1091,
  "ha\\da~\\": 1092,
  "YizvidA~": 1093,
  "ska\\ndi~r": 1094,
  "ya\\Ba~": 1095,
  "Ra\\ma~": 1096,
  "ga\\mx~": 1097,
  "sf\\px~": 1098,
  "ta\\pa~": 1099,
  "tya\\ja~": 1100,
  "za\\nja~": 1101,
  "df\\Si~r": 1102,
  "da\\nSa~": 1103,
  "kf\\za~": 1104,
  "da\\ha~": 1105,
  "mi\\ha~": 1106,
  "kita~": 1107,
  "dAna~^": 1108,
  "SAna~^": 1109,
  "qupa\\ca~^z": 1110,
  "zaca~^": 1111,
  "Ba\\ja~^": 1112,
  "ra\\nja~^": 1113,
  "Sa\\pa~^": 1114,
  "tvi\\za~^": 1115,
  "ya\\ja~^": 1116,
  "quva\\pa~^": 1117,
  "va\\ha~^": 1118,
  "va\\sa~": 1119,
  "ve\\Y": 1120,
  "vye\\Y": 1121,
  "hve\\Y": 1122,
  "vada~": 1123,
  "wuo~Svi": 1124,
  "fti": 1125,
  "a\\da~": 1126,
  "ha\\na~": 1127,
  "dvi\\za~^": 1128,
  "du\\ha~^": 1129,
  "di\\ha~^": 1130,
  "li\\ha~^": 1131,
  "ca\\kzi~\\N": 1132,
  "Ira~\\": 1133,
  "Iqa~\\": 1134,
  "ISa~\\": 1135,
  "Asa~\\": 1136,
  "SAsu~\\": 1137,
  "vasa~\\": 1138,
  "kasi~\\": 1139,
  "kasa~\\": 1140,
  "kaSa~\\": 1141,
  "Risi~\\": 1142,
  "Riji~\\": 1143,
  "Siji~\\": 1144,
  "piji~\\": 1145,
  "pfji~\\": 1146,
  "vfjI~\\": 1147,
  "vfji~\\": 1148,
  "pfcI~\\": 1149,
  "zUN": 1150,
  "SIN": 1151,
  "yu": 1152,
  "ru": 1153,
  "tu\\": 1154,
  "Ru": 1155,
  "wukzu": 1156,
  "kzRu": 1157,
  "zRu": 1158,
  "UrRuY": 1159,
  "dyu\\": 1160,
  "ku\\": 1161,
  "zwu\\Y": 1162,
  "brUY": 1163,
  "i\\R": 1164,
  "i\\N": 1165,
  "i\\k": 1166,
  "vI\\": 1167,
  "yA\\": 1168,
  "vA\\": 1169,
  "BA\\": 1170,
  "zRA\\": 1171,
  "SrA\\": 1172,
  "drA\\": 1173,
  "psA\\": 1174,
  "rA\\": 1175,
  "lA\\": 1176,
  "dA\\p": 1177,
  "KyA\\": 1178,
  "prA\\": 1179,
  "mA\\": 1180,
  "va\\ca~": 1181,
  "vida~": 1182,
  "asa~": 1183,
  "mfjU~": 1184,
  "rudi~r": 1185,
  "Yizva\\pa~": 1186,
  "Svasa~": 1187,
  "ana~": 1188,
  "jakza~": 1189,
  "jAgf": 1190,
  "daridrA": 1191,
  "cakAsf~": 1192,
  "SAsu~": 1193,
  "dIDIN": 1194,
  "vevIN": 1195,
  "zasa~": 1196,
  "zasti~": 1197,
  "vaSa~": 1198,
  "hnu\\N": 1199,
  "hu\\": 1200,
  "YiBI\\": 1201,
  "hrI\\": 1202,
  "pF": 1203,
  "pf\\": 1204,
  "quBf\\Y": 1205,
  "mA\\N": 1206,
  "o~hA\\N": 1207,
  "o~hA\\k": 1208,
  "qudA\\Y": 1209,
  "quDA\\Y": 1210,
  "Ri\\ji~^r": 1211,
  "vi\\ji~^r": 1212,
  "vi\\zx~^": 1213,
  "hf\\": 1214,
  "Basa~": 1215,
  "ki\\": 1216,
  "tura~": 1217,
  "Diza~": 1218,
  "Dana~": 1219,
  "jana~": 1220,
  "gA\\": 1221,
  "divu~": 1222,
  "zivu~": 1223,
  "srivu~": 1224,
  "zRusu~": 1225,
  "zRasu~": 1226,
  "knasu~": 1227,
  "vyuza~": 1228,
  "pluza~": 1229,
  "nftI~": 1230,
  "trasI~": 1231,
  "kuTa~": 1232,
  "puTa~": 1233,
  "guDa~": 1234,
  "kzi\\pa~": 1235,
  "puzpa~": 1236,
  "tima~": 1237,
  "tIma~": 1238,
  "zwima~": 1239,
  "zwIma~": 1240,
  "vrIqa~": 1241,
  "iza~": 1242,
  "zaha~": 1243,
  "zuha~": 1244,
  "jFz": 1245,
  "JFz": 1246,
  "dUN": 1247,
  "dI\\N": 1248,
  "DI\\N": 1249,
  "mI\\N": 1250,
  "rI\\N": 1251,
  "lI\\N": 1252,
  "vrI\\N": 1253,
  "pI\\N": 1254,
  "I\\N": 1255,
  "prI\\N": 1256,
  "So\\": 1257,
  "Co\\": 1258,
  "zo\\": 1259,
  "do\\": 1260,
  "janI~\\": 1261,
  "dIpI~\\": 1262,
  "pUrI~\\": 1263,
  "tUrI~\\": 1264,
  "DUrI~\\": 1265,
  "gUrI~\\": 1266,
  "GUrI~\\": 1267,
  "jUrI~\\": 1268,
  "SUrI~\\": 1269,
  "cUrI~\\": 1270,
  "ta\\pa~\\": 1271,
  "vAvftu~\\": 1272,
  "kliSa~\\": 1273,
  "vASf~\\": 1274,
  "mfza~^": 1275,
  "I~Suci~^r": 1276,
  "Ra\\ha~^": 1277,
  "pa\\da~\\": 1278,
  "Ki\\da~\\": 1279,
  "vi\\da~\\": 1280,
  "bu\\Da~\\": 1281,
  "yu\\Da~\\": 1282,
  "ru\\Da~\\": 1283,
  "aRa~\\": 1284,
  "ana~\\": 1285,
  "ma\\na~\\": 1286,
  "yu\\ja~\\": 1287,
  "sf\\ja~\\": 1288,
  "li\\Sa~\\": 1289,
  "rA\\Da~": 1290,
  "vya\\Da~": 1291,
  "pu\\za~": 1292,
  "Su\\za~": 1293,
  "tu\\za~": 1294,
  "du\\za~": 1295,
  "Sli\\za~": 1296,
  "Sa\\ka~^": 1297,
  "zvi\\dA~": 1298,
  "kru\\Da~": 1299,
  "kzu\\Da~": 1300,
  "Su\\Da~": 1301,
  "zi\\Du~": 1302,
  "ra\\Da~": 1303,
  "Ra\\Sa~": 1304,
  "tf\\pa~": 1305,
  "df\\pa~": 1306,
  "dru\\ha~": 1307,
  "mu\\ha~": 1308,
  "zRu\\ha~": 1309,
  "zRi\\ha~": 1310,
  "Samu~": 1311,
  "tamu~": 1312,
  "damu~": 1313,
  "Sramu~": 1314,
  "kzamU~": 1315,
  "klamu~": 1316,
  "asu~": 1317,
  "yasu~": 1318,
  "jasu~": 1319,
  "tasu~": 1320,
  "dasu~": 1321,
  "vasu~": 1322,
  "basu~": 1323,
  "yusa~": 1324,
  "vyusa~": 1325,
  "byusa~": 1326,
  "busa~": 1327,
  "vusa~": 1328,
  "pyuza~": 1329,
  "pyusa~": 1330,
  "visa~": 1331,
  "bisa~": 1332,
  "kusa~": 1333,
  "kuSa~": 1334,
  "kzamU~z": 1335,
  "musa~": 1336,
  "masI~": 1337,
  "samI~": 1338,
  "uca~": 1339,
  "BfSu~": 1340,
  "stima~": 1341,
  "BranSu~": 1342,
  "vfSa~": 1343,
  "kfSa~": 1344,
  "YitfzA~": 1345,
  "hfza~": 1346,
  "qipa~": 1347,
  "kupa~": 1348,
  "gupa~": 1349,
  "yupa~": 1350,
  "rupa~": 1351,
  "lupa~": 1352,
  "zwupa~": 1353,
  "zwUpa~": 1354,
  "luBa~": 1355,
  "kzuBa~": 1356,
  "RaBa~": 1357,
  "tuBa~": 1358,
  "klidU~": 1359,
  "YimidA~": 1360,
  "YikzvidA~": 1361,
  "fDu~": 1362,
  "gfDu~": 1363,
  "zu\\Y": 1364,
  "zi\\Y": 1365,
  "Si\\Y": 1366,
  "qumi\\Y": 1367,
  "ci\\Y": 1368,
  "stf\\Y": 1369,
  "kf\\Y": 1370,
  "vfY": 1371,
  "Du\\Y": 1372,
  "DUY": 1373,
  "wudu\\": 1374,
  "hi\\": 1375,
  "spf\\": 1376,
  "A\\px~": 1377,
  "Sa\\kx~": 1378,
  "sA\\Da~": 1379,
  "aSU~\\": 1380,
  "zwiGa~\\": 1381,
  "tika~": 1382,
  "tiga~": 1383,
  "zaGa~": 1384,
  "YiDfzA~": 1385,
  "danBu~": 1386,
  "tfpa~": 1387,
  "aha~": 1388,
  "daGa~": 1389,
  "ri\\": 1390,
  "ciri": 1391,
  "jiri": 1392,
  "dASa~": 1393,
  "df\\": 1394,
  "f\\kzi": 1395,
  "tu\\da~^": 1396,
  "Ru\\da~^": 1397,
  "di\\Sa~^": 1398,
  "Bra\\sja~^": 1399,
  "kzi\\pa~^": 1400,
  "kf\\za~^": 1401,
  "fzI~": 1402,
  "juzI~\\": 1403,
  "o~vijI~\\": 1404,
  "o~lajI~\\": 1405,
  "o~lasjI~\\": 1406,
  "o~vrascU~": 1407,
  "vyaca~": 1408,
  "fCa~": 1409,
  "miCa~": 1410,
  "tvaca~": 1411,
  "fca~": 1412,
  "ubja~": 1413,
  "ujJa~": 1414,
  "riPa~": 1415,
  "riha~": 1416,
  "fha~": 1417,
  "tfPa~": 1418,
  "tfnPa~": 1419,
  "dfpa~": 1420,
  "stfnhU~": 1421,
  "dfPa~": 1422,
  "dfnPa~": 1423,
  "fPa~": 1424,
  "fnPa~": 1425,
  "guPa~": 1426,
  "gunPa~": 1427,
  "uBa~": 1428,
  "unBa~": 1429,
  "dfBI~": 1430,
  "cftI~": 1431,
  "viDa~": 1432,
  "juqa~": 1433,
  "juna~": 1434,
  "mfqa~": 1435,
  "pfqa~": 1436,
  "pfRa~": 1437,
  "vfRa~": 1438,
  "mfRa~": 1439,
  "tuRa~": 1440,
  "puRa~": 1441,
  "muRa~": 1442,
  "kuRa~": 1443,
  "Suna~": 1444,
  "druRa~": 1445,
  "GuRa~": 1446,
  "GUrRa~": 1447,
  "zura~": 1448,
  "kura~": 1449,
  "Kura~": 1450,
  "mura~": 1451,
  "kzura~": 1452,
  "Gura~": 1453,
  "pura~": 1454,
  "vfhU~": 1455,
  "bfhU~": 1456,
  "tfhU~": 1457,
  "stfhU~": 1458,
  "tfnhU~": 1459,
  "izu~": 1460,
  "miza~": 1461,
  "kila~": 1462,
  "cila~": 1463,
  "ila~": 1464,
  "vila~": 1465,
  "bila~": 1466,
  "Rila~": 1467,
  "hila~": 1468,
  "Sila~": 1469,
  "zila~": 1470,
  "mila~": 1471,
  "liKa~": 1472,
  "kuwa~": 1473,
  "puwa~": 1474,
  "guqa~": 1475,
  "Cura~": 1476,
  "sPuwa~": 1477,
  "truwa~": 1478,
  "tuwa~": 1479,
  "cuwa~": 1480,
  "Cuwa~": 1481,
  "juwa~": 1482,
  "kfqa~": 1483,
  "kuqa~": 1484,
  "Guwa~": 1485,
  "tuqa~": 1486,
  "Tuqa~": 1487,
  "sTuqa~": 1488,
  "Kuqa~": 1489,
  "Cuqa~": 1490,
  "sPura~": 1491,
  "sPula~": 1492,
  "sPara~": 1493,
  "sPala~": 1494,
  "sPuqa~": 1495,
  "cuqa~": 1496,
  "vruqa~": 1497,
  "kruqa~": 1498,
  "Bfqa~": 1499,
  "huqa~": 1500,
  "gurI~\\": 1501,
  "RU": 1502,
  "DU": 1503,
  "gu\\": 1504,
  "kUN": 1505,
  "pf\\N": 1506,
  "mf\\N": 1507,
  "pi\\": 1508,
  "Di\\": 1509,
  "zU": 1510,
  "kF": 1511,
  "gF": 1512,
  "df\\N": 1513,
  "pra\\Ca~": 1514,
  "sf\\ja~": 1515,
  "wuma\\sjo~": 1516,
  "ru\\jo~": 1517,
  "Bu\\jo~": 1518,
  "Cu\\pa~": 1519,
  "ru\\Sa~": 1520,
  "ri\\Sa~": 1521,
  "li\\Sa~": 1522,
  "spf\\Sa~": 1523,
  "viCa~": 1524,
  "vi\\Sa~": 1525,
  "mf\\Sa~": 1526,
  "Ru\\da~": 1527,
  "mila~^": 1528,
  "mu\\cx~^": 1529,
  "lu\\px~^": 1530,
  "vi\\dx~^": 1531,
  "li\\pa~^": 1532,
  "zi\\ca~^": 1533,
  "kftI~": 1534,
  "Ki\\da~": 1535,
  "piSa~": 1536,
  "Pula~": 1537,
  "ru\\Di~^r": 1538,
  "Bi\\di~^r": 1539,
  "Ci\\di~^r": 1540,
  "ri\\ci~^r": 1541,
  "vi\\ci~^r": 1542,
  "kzu\\di~^r": 1543,
  "yu\\ji~^r": 1544,
  "u~Cfdi~^r": 1545,
  "u~tfdi~^r": 1546,
  "YiinDI~\\": 1547,
  "Si\\zx~": 1548,
  "pi\\zx~": 1549,
  "Ba\\njo~": 1550,
  "Bu\\ja~": 1551,
  "hisi~": 1552,
  "undI~": 1553,
  "anjU~": 1554,
  "tancU~": 1555,
  "o~vijI~": 1556,
  "vfjI~": 1557,
  "pfcI~": 1558,
  "tanu~^": 1559,
  "zaRu~^": 1560,
  "kzaRu~^": 1561,
  "kziRu~^": 1562,
  "fRu~^": 1563,
  "tfRu~^": 1564,
  "GfRu~^": 1565,
  "vanu~\\": 1566,
  "manu~\\": 1567,
  "qukf\\Y": 1568,
  "qukrI\\Y": 1569,
  "prI\\Y": 1570,
  "SrI\\Y": 1571,
  "mI\\Y": 1572,
  "sku\\Y": 1573,
  "stanBu~": 1574,
  "stunBu~": 1575,
  "skanBu~": 1576,
  "skunBu~": 1577,
  "yu\\Y": 1578,
  "knUY": 1579,
  "drUY": 1580,
  "pUY": 1581,
  "SFY": 1582,
  "lUY": 1583,
  "stFY": 1584,
  "kFY": 1585,
  "vFY": 1586,
  "SF": 1587,
  "vF": 1588,
  "BF": 1589,
  "mF": 1590,
  "jF": 1591,
  "JF": 1592,
  "DF": 1593,
  "F": 1594,
  "jyA\\": 1595,
  "rI\\": 1596,
  "lI\\": 1597,
  "vlI\\": 1598,
  "blI\\": 1599,
  "plI\\": 1600,
  "vrI\\": 1601,
  "BrI\\": 1602,
  "kzI\\z": 1603,
  "jYA\\": 1604,
  "ba\\nDa~": 1605,
  "vfN": 1606,
  "SranTa~": 1607,
  "granTa~": 1608,
  "kunTa~": 1609,
  "mfda~": 1610,
  "kuza~": 1611,
  "kliSU~": 1612,
  "aSa~": 1613,
  "u~Drasa~": 1614,
  "vi\\za~": 1615,
  "pruza~": 1616,
  "Kaca~": 1617,
  "Kava~": 1618,
  "heWa~": 1619,
  "svF": 1620,
  "graha~^": 1621,
  "cura~": 1622,
  "citi~": 1623,
  "yatri~": 1624,
  "sPuqi~": 1625,
  "lakza~": 1626,
  "kudri~": 1627,
  "kudf~": 1628,
  "spuqi~": 1629,
  "midi~": 1630,
  "mida~": 1631,
  "o~laqi~": 1632,
  "olaqi~": 1633,
  "pIqa~": 1634,
  "nawa~": 1635,
  "baDa~": 1636,
  "banDa~": 1637,
  "urja~": 1638,
  "varRa~": 1639,
  "curRa~": 1640,
  "praTa~": 1641,
  "pfTa~": 1642,
  "paTa~": 1643,
  "zanba~": 1644,
  "Sanba~": 1645,
  "sAnba~": 1646,
  "Bakza~": 1647,
  "kuwwa~": 1648,
  "puwwa~": 1649,
  "cuwwa~": 1650,
  "adwa~": 1651,
  "zuwwa~": 1652,
  "lunwa~": 1653,
  "lunWa~": 1654,
  "SvaWa~": 1655,
  "SvaWi~": 1656,
  "pija~": 1657,
  "piji~": 1658,
  "luji~": 1659,
  "pisa~": 1660,
  "zAntva~": 1661,
  "sAntva~": 1662,
  "Svalka~": 1663,
  "valka~": 1664,
  "zRiha~": 1665,
  "sPiwa~": 1666,
  "smiwa~": 1667,
  "zmiN": 1668,
  "Sliza~": 1669,
  "paTi~": 1670,
  "piCa~": 1671,
  "Cadi~": 1672,
  "taqa~": 1673,
  "Kaqa~": 1674,
  "Kaqi~": 1675,
  "guqi~": 1676,
  "guWi~": 1677,
  "vaqi~": 1678,
  "caqi~": 1679,
  "Baqi~": 1680,
  "Carda~": 1681,
  "pusta~": 1682,
  "busta~": 1683,
  "cuda~": 1684,
  "nakka~": 1685,
  "Dakka~": 1686,
  "cakka~": 1687,
  "cukka~": 1688,
  "tala~": 1689,
  "tula~": 1690,
  "dula~": 1691,
  "cula~": 1692,
  "kala~": 1693,
  "pAla~": 1694,
  "Sulba~": 1695,
  "SUrpa~": 1696,
  "ulaqi~": 1697,
  "paqi~": 1698,
  "pasi~": 1699,
  "mArga": 1700,
  "Sulka~": 1701,
  "capi~": 1702,
  "kzapi~": 1703,
  "kzaji~": 1704,
  "Caji~": 1705,
  "Svarta~": 1706,
  "svarta~": 1707,
  "SvaBra~": 1708,
  "jYapa~": 1709,
  "ciY": 1710,
  "Gawwa~": 1711,
  "musta~": 1712,
  "Kawwa~": 1713,
  "zawwa~": 1714,
  "sPiwwa~": 1715,
  "pUrRa~": 1716,
  "punsa~": 1717,
  "waki~": 1718,
  "vyapa~": 1719,
  "vyaya~": 1720,
  "DUsa~": 1721,
  "DUza~": 1722,
  "DUSa~": 1723,
  "kIwa~": 1724,
  "cUrRa~": 1725,
  "pUja~": 1726,
  "arka~": 1727,
  "mArja~": 1728,
  "marca~": 1729,
  "Gf": 1730,
  "paci~": 1731,
  "tija~": 1732,
  "kFta~": 1733,
  "varDa~": 1734,
  "kuBi~": 1735,
  "hlapa~": 1736,
  "klapa~": 1737,
  "hrapa~": 1738,
  "brIsa~": 1739,
  "dahi~": 1740,
  "asta~": 1741,
  "Capi~": 1742,
  "brUsa~": 1743,
  "barha~": 1744,
  "SraRu~": 1745,
  "picca~": 1746,
  "bula~": 1747,
  "garDa~": 1748,
  "gurda~": 1749,
  "pUrva~": 1750,
  "jasi~": 1751,
  "Iqa~": 1752,
  "piqi~": 1753,
  "parTa~": 1754,
  "ruwa~": 1755,
  "cita~": 1756,
  "daSi~": 1757,
  "dasi~": 1758,
  "dasa~": 1759,
  "qapa~": 1760,
  "tatri~": 1761,
  "matri~": 1762,
  "spaSa~": 1763,
  "Bartsa~": 1764,
  "basta~": 1765,
  "ganDa~": 1766,
  "pila~": 1767,
  "vizka~": 1768,
  "hizka~": 1769,
  "nizka~": 1770,
  "kURa~": 1771,
  "tURa~": 1772,
  "BrURa~": 1773,
  "yakza~": 1774,
  "syama~": 1775,
  "gUra~": 1776,
  "Sama~": 1777,
  "kutsa~": 1778,
  "Bala~": 1779,
  "kUwa~": 1780,
  "vfza~": 1781,
  "mada~": 1782,
  "gf": 1783,
  "mAna~": 1784,
  "mana~": 1785,
  "kusma~": 1786,
  "Sabda~": 1787,
  "jaBi~": 1788,
  "zUda~": 1789,
  "paSa~": 1790,
  "cawa~": 1791,
  "Gawa~": 1792,
  "kranda~": 1793,
  "tasi~": 1794,
  "mokza~": 1795,
  "Baja~": 1796,
  "SfDu~": 1797,
  "yata~": 1798,
  "raka~": 1799,
  "laga~": 1800,
  "raGa~": 1801,
  "raga~": 1802,
  "muda~": 1803,
  "trasa~": 1804,
  "uDrasa~": 1805,
  "muca~": 1806,
  "vasa~": 1807,
  "cyu": 1808,
  "cyusa~": 1809,
  "kfpa~": 1810,
  "grasa~": 1811,
  "miji~": 1812,
  "laka~": 1813,
  "Baji~": 1814,
  "laGi~": 1815,
  "trasi~": 1816,
  "pisi~": 1817,
  "kusi~": 1818,
  "kuSi~": 1819,
  "Gawi~": 1820,
  "balha~": 1821,
  "cIva~": 1822,
  "lokf~": 1823,
  "locf~": 1824,
  "tarka~": 1825,
  "vftu~": 1826,
  "vfDu~": 1827,
  "aji~": 1828,
  "BfSi~": 1829,
  "ruSi~": 1830,
  "SIka~": 1831,
  "rusi~": 1832,
  "nawi~": 1833,
  "puwi~": 1834,
  "ji": 1835,
  "ci": 1836,
  "raDi~": 1837,
  "ahi~": 1838,
  "mahi~": 1839,
  "laqi~": 1840,
  "nala~": 1841,
  "pUrI~": 1842,
  "ruja~": 1843,
  "zvada~": 1844,
  "svAda~": 1845,
  "yu\\ja~": 1846,
  "pfca~": 1847,
  "Ira~": 1848,
  "lI": 1849,
  "ri\\ca~": 1850,
  "CfdI~": 1851,
  "cfpa~": 1852,
  "Cfpa~": 1853,
  "dfBa~": 1854,
  "mI\\": 1855,
  "cIka~": 1856,
  "arda~^": 1857,
  "za\\da~": 1858,
  "Cada~": 1859,
  "juza~": 1860,
  "prIY": 1861,
  "Apx~": 1862,
  "tanu~": 1863,
  "vada~^": 1864,
  "garha~": 1865,
  "mArga~": 1866,
  "kaWi~": 1867,
  "Dfza~": 1868,
  "kaTa": 1869,
  "vara": 1870,
  "gaRa": 1871,
  "SaWa": 1872,
  "SvaWa": 1873,
  "paWa": 1874,
  "vaWa": 1875,
  "raha": 1876,
  "raNga~": 1877,
  "stana": 1878,
  "gada": 1879,
  "pata": 1880,
  "paza": 1881,
  "svara": 1882,
  "raca": 1883,
  "kala": 1884,
  "caha": 1885,
  "maha": 1886,
  "sAra": 1887,
  "kfpa": 1888,
  "SraTa": 1889,
  "spfha": 1890,
  "BAma": 1891,
  "sUca": 1892,
  "Kewa": 1893,
  "Keqa~": 1894,
  "Kowa": 1895,
  "kzowa": 1896,
  "goma": 1897,
  "kumAra": 1898,
  "SIla": 1899,
  "sAma": 1900,
  "vela": 1901,
  "kAla": 1902,
  "palpUla": 1903,
  "vAta": 1904,
  "gaveza": 1905,
  "vAsa": 1906,
  "nivAsa": 1907,
  "BAja": 1908,
  "saBAja": 1909,
  "Una": 1910,
  "Dvana": 1911,
  "kUwa": 1912,
  "sanketa": 1913,
  "grAma": 1914,
  "kuRa": 1915,
  "guRa": 1916,
  "keta": 1917,
  "stena": 1918,
  "pada": 1919,
  "gfha": 1920,
  "mfga": 1921,
  "kuha": 1922,
  "SUra": 1923,
  "vIra": 1924,
  "sTUla": 1925,
  "arTa": 1926,
  "satra": 1927,
  "garva": 1928,
  "sUtra": 1929,
  "mUtra": 1930,
  "rUkza": 1931,
  "pAra": 1932,
  "tIra": 1933,
  "puwa": 1934,
  "katra": 1935,
  "karta~": 1936,
  "valka": 1937,
  "citra": 1938,
  "ansa": 1939,
  "vawa": 1940,
  "laja": 1941,
  "miSra": 1942,
  "sangrAma": 1943,
  "stoma": 1944,
  "Cidra": 1945,
  "karRa~": 1946,
  "anDa": 1947,
  "danqa": 1948,
  "anka": 1949,
  "anga": 1950,
  "suKa": 1951,
  "duHKa": 1952,
  "rasa": 1953,
  "vyaya": 1954,
  "rUpa": 1955,
  "Ceda": 1956,
  "Cada": 1957,
  "lABa": 1958,
  "vraRa": 1959,
  "varRa": 1960,
  "parRa": 1961,
  "vizka": 1962,
  "kzipa": 1963,
  "vasa": 1964,
  "tutTa": 1965,
  "palyUla": 1966,
  "Deka": 1967,
  "ti": 1968,
  "te": 1969,
  "a": 1970,
  "aN": 1971,
  "ac": 1972,
  "aR": 1973,
  "aDyE": 1974,
  "aDyEn": 1975,
  "atf~n": 1976,
  "aTuc": 1977,
  "ani": 1978,
  "anIyar": 1979,
  "ap": 1980,
  "ase": 1981,
  "asen": 1982,
  "Aluc": 1983,
  "Aru": 1984,
  "ika": 1985,
  "ikavaka": 1986,
  "iY": 1987,
  "itra": 1988,
  "in": 1989,
  "ini~": 1990,
  "izRuc": 1991,
  "u": 1992,
  "ukaY": 1993,
  "Uka": 1994,
  "ka": 1995,
  "kaY": 1996,
  "kaDyE": 1997,
  "kaDyEn": 1998,
  "kamu~l": 1999,
  "kasu~n": 2000,
  "kap": 2001,
  "kase": 2002,
  "kasen": 2003,
  "kAnac": 2004,
  "ki": 2005,
  "kin": 2006,
  "kurac": 2007,
  "kelimar": 2008,
  "kta": 2009,
  "ktavatu~": 2010,
  "ktic": 2011,
  "ktin": 2012,
  "ktri": 2013,
  "ktvA": 2014,
  "knu": 2015,
  "kmarac": 2016,
  "kyap": 2017,
  "kru": 2018,
  "krukan": 2019,
  "klukan": 2020,
  "kvani~p": 2021,
  "kvarap": 2022,
  "kvasu~": 2023,
  "ksnu": 2024,
  "kvi~n": 2025,
  "kvi~p": 2026,
  "Kac": 2027,
  "KaS": 2028,
  "Kal": 2029,
  "KizRuc": 2030,
  "KukaY": 2031,
  "Kyu~n": 2032,
  "Ga": 2033,
  "GaY": 2034,
  "Ginu~R": 2035,
  "Gurac": 2036,
  "Nvani~p": 2037,
  "cAnaS": 2038,
  "Yyu~w": 2039,
  "wa": 2040,
  "wak": 2041,
  "qa": 2042,
  "qara": 2043,
  "qu": 2044,
  "Ra": 2045,
  "Ramu~l": 2046,
  "Rini~": 2047,
  "Ryat": 2048,
  "Ryu~w": 2049,
  "Rvi~": 2050,
  "Rvu~c": 2051,
  "Rvu~l": 2052,
  "taveN": 2053,
  "taven": 2054,
  "tavE": 2055,
  "tavya": 2056,
  "tavyat": 2057,
  "tumu~n": 2058,
  "tfc": 2059,
  "tfn": 2060,
  "tosu~n": 2061,
  "Takan": 2062,
  "naN": 2063,
  "naji~N": 2064,
  "nan": 2065,
  "ni": 2066,
  "mani~n": 2067,
  "ya": 2068,
  "yat": 2069,
  "yu~c": 2070,
  "ra": 2071,
  "lyu~": 2072,
  "lyu~w": 2073,
  "vani~p": 2074,
  "varac": 2075,
  "vi~c": 2076,
  "vi~w": 2077,
  "vu~Y": 2078,
  "vu~n": 2079,
  "zAkan": 2080,
  "zwran": 2081,
  "zvu~n": 2082,
  "Sa": 2083,
  "Satf~": 2084,
  "SaDyE": 2085,
  "SaDyEn": 2086,
  "SAnac": 2087,
  "SAnan": 2088,
  "se": 2089,
  "sen": 2090,
  "akac": 2091,
  "aWac": 2092,
  "aY": 2093,
  "at": 2094,
  "atasu~c": 2095,
  "ani~c": 2096,
  "asi~c": 2097,
  "astAti~": 2098,
  "Akini~c": 2099,
  "Arak": 2100,
  "itac": 2101,
  "inac": 2102,
  "imani~c": 2103,
  "ila": 2104,
  "ilac": 2105,
  "izWan": 2106,
  "Ikak": 2107,
  "Ikan": 2108,
  "Iyasu~n": 2109,
  "eRya": 2110,
  "Erak": 2111,
  "kak": 2112,
  "kawac": 2113,
  "kan": 2114,
  "kalpap": 2115,
  "kftvasu~c": 2116,
  "kuwArac": 2117,
  "kuRap": 2118,
  "Ka": 2119,
  "KaY": 2120,
  "Gac": 2121,
  "Gan": 2122,
  "Gas": 2123,
  "caRap": 2124,
  "caraw": 2125,
  "cuYcup": 2126,
  "cPaY": 2127,
  "cvi~": 2128,
  "Ca": 2129,
  "CaR": 2130,
  "Cas": 2131,
  "jAtIyar": 2132,
  "jAhac": 2133,
  "Ya": 2134,
  "Yi~Wa": 2135,
  "Yya": 2136,
  "YyaN": 2137,
  "Yyaw": 2138,
  "wac": 2139,
  "waq": 2140,
  "wi~Wan": 2141,
  "wIwac": 2142,
  "weRyaR": 2143,
  "wyaR": 2144,
  "wyu~": 2145,
  "wyu~l": 2146,
  "wlaY": 2147,
  "Wak": 2148,
  "Wac": 2149,
  "WaY": 2150,
  "Wan": 2151,
  "Wap": 2152,
  "qaw": 2153,
  "qati": 2154,
  "qatarac": 2155,
  "qatamac": 2156,
  "qupac": 2157,
  "qmatu~p": 2158,
  "qyaR": 2159,
  "qvalac": 2160,
  "qvu~n": 2161,
  "Qak": 2162,
  "QakaY": 2163,
  "Qa": 2164,
  "QaY": 2165,
  "Qinu~k": 2166,
  "Qrak": 2167,
  "Rya": 2168,
  "tamap": 2169,
  "tayap": 2170,
  "tarap": 2171,
  "tal": 2172,
  "tasi~l": 2173,
  "tikan": 2174,
  "tIya": 2175,
  "tyak": 2176,
  "tyakan": 2177,
  "tyap": 2178,
  "tyu~": 2179,
  "tyu~l": 2180,
  "tral": 2181,
  "trA": 2182,
  "tva": 2183,
  "Tamu~": 2184,
  "Tyan": 2185,
  "TAl": 2186,
  "daGnac": 2187,
  "dA": 2188,
  "dAnIm": 2189,
  "deSya": 2190,
  "deSIyar": 2191,
  "dvayasac": 2192,
  "DA": 2193,
  "na": 2194,
  "naY": 2195,
  "nAwac": 2196,
  "Pak": 2197,
  "PaY": 2198,
  "PiY": 2199,
  "bahuc": 2200,
  "biqac": 2201,
  "birIsac": 2202,
  "Baktal": 2203,
  "Brawac": 2204,
  "ma": 2205,
  "matu~p": 2206,
  "map": 2207,
  "mayaw": 2208,
  "mAtrac": 2209,
  "pASap": 2210,
  "piwac": 2211,
  "yak": 2212,
  "yaY": 2213,
  "yan": 2214,
  "yus": 2215,
  "rUpap": 2216,
  "rhil": 2217,
  "rUpya": 2218,
  "lac": 2219,
  "vati~": 2220,
  "vatu~p": 2221,
  "vaya": 2222,
  "valac": 2223,
  "vini~": 2224,
  "viDal": 2225,
  "vu~k": 2226,
  "vyat": 2227,
  "vyan": 2228,
  "SaNkawac": 2229,
  "SAlac": 2230,
  "Sas": 2231,
  "za": 2232,
  "zkan": 2233,
  "zwarac": 2234,
  "zWac": 2235,
  "zWan": 2236,
  "zWal": 2237,
  "zPak": 2238,
  "zyaN": 2239,
  "zyaY": 2240,
  "sa": 2241,
  "sna": 2242,
  "sAti~": 2243,
  "su~c": 2244,
  "snaY": 2245,
  "ha": 2246,
  "pra": 2247,
  "pari": 2248,
  "apa": 2249,
  "sam": 2250,
  "abhi": 2251,
  "vi": 2252,
  "ud": 2253,
  "anu": 2254,
  "ava": 2255,
  "su": 2256,
  "durg": 2257,
  "prati": 2258,
  "ati": 2259,
  "adhi": 2260,
  "h": 2261,
  "m": 2262,
  "ah": 2263,
  "au": 2264,
  "bhyam": 2265,
  "bhih": 2266,
  "sy": 2267,
  "yo": 2268,
  "nam": 2269,
  "ca": 2270,
  "hi": 2271,
  "va": 2272,
  "nahi": 2273,
  "tu": 2274,
  "api": 2275,
  "kila": 2276,
  "eva": 2277,
  "sma": 2278
}